{
  "Hello": "@GERMANHello",
  "You have a new message from": "@GERMANYou have a new message from",
  "Please login to your Foxtail account to respond.": "@GERMANPlease login to your Foxtail account to respond.",
  "Your Black Membership has been successfully canceled, you won't be charged any further. Please note: The photo limit on free accounts is 4, we've removed any photos over this limit.": "@GERMANYour Black Membership has been successfully canceled, you won't be charged any further. Please note: The photo limit on free accounts is 4, we've removed any photos over this limit.",
  ". If there are any suggestions to improve Foxtail or Black Membership, please let us know at hello@foxtailapp.com. Thanks for being the best part of Foxtail :).": "@GERMAN. If there are any suggestions to improve Foxtail or Black Membership, please let us know at hello@foxtailapp.com. Thanks for being the best part of Foxtail :).",
  "Black Membership Cancelled Successfully": "@GERMANBlack Membership Cancelled Successfully",
  "*Please Note: Confirming your email will deactivate this email for any other account using it on Foxtail.": "@GERMAN*Please Note: Confirming your email will deactivate this email for any other account using it on Foxtail.",
  "If you don’t know why you got this email, please tell us straight away so we can fix this for you.": "@GERMANIf you don’t know why you got this email, please tell us straight away so we can fix this for you.",
  "It’s time to confirm your email address, just go to this link:": "@GERMANIt’s time to confirm your email address, just go to this link:",
  "Please Verify your Email on Foxtail": "@GERMANPlease Verify your Email on Foxtail",
  "Thanks": "@GERMANThanks",
  "Foxtail Security Team": "@GERMANFoxtail Security Team",
  "The phone number associated with your profile has been used to register a new profile. Therefore, your current account has been deactivated and will be deleted soon.": "@GERMANThe phone number associated with your profile has been used to register a new profile. Therefore, your current account has been deactivated and will be deleted soon.",
  "Old Account Deactivated": "@GERMANOld Account Deactivated",
  "We've recieved a phone login reset for your account. If you're trying to change the phone login to your Foxtail account, just go to this link and click 'Reset Phone' on the popup:": "@GERMANWe've received a phone login reset for your account. If you're trying to change the phone login to your Foxtail account, just go to this link and click 'Reset Phone' on the popup:",
  "Phone Login Reset Request": "@GERMANPhone Login Reset Request",
  "An event you're planning to attend is happening tomorrow at:": "@GERMANAn event you're planning to attend is happening tomorrow at:",
  "Please take a look at the event page to for location and updates:": "@GERMANPlease take a look at the event page to for location and updates:",
  "Upcoming Event Reminder:": "@GERMANUpcoming Event Reminder:",
  "If your plans have changed please update your attendance on the event.": "@GERMANIf your plans have changed please update your attendance on the event.",
  "is happening tomorrow at": "@GERMANis happening tomorrow at",
  "Your profile has been liked by": "@GERMANYour profile has been liked by",
  "members today. Don't leave them waiting.": "@GERMANmembers today. Don't leave them waiting.",
  "you got new likes today!": "@GERMANyou got new likes today!",
  "Your account is due to be erased soon. Login now, to show us you're still with us. ": "@GERMANYour account is due to be erased soon. Login now, to show us you're still with us. ",
  "Foxtail Account will be Erased Soon.": "@GERMANFoxtail Account will be Erased Soon.",
  "where have you been? Your account is due to be erased soon.": "@GERMANwhere have you been? Your account is due to be erased soon.",
  "Congratulations": "@GERMANCongratulations",
  "Someone has joined Foxtail using your referral code.": "@GERMANSomeone has joined Foxtail using your referral code.",
  "We've upgraded you to Black Membership for 1 week (if you already have Black Membership, we've extended it by 1 week).": "@GERMANWe've upgraded you to Black Membership for 1 week (if you already have Black Membership, we've extended it by 1 week).",
  "We will add more weeks the more you share Foxtail. Thanks for sharing :).": "@GERMANWe will add more weeks the more you share Foxtail. Thanks for sharing :).",
  "Your new renewal/ending date is:": "@GERMANYour new renewal/ending date is:",
  "Black Membership Referral Bonus Activated": "@GERMANBlack Membership Referral Bonus Activated",
  "Your Black Membership has been successfully canceled; you won't be charged any further.": "@GERMANYour Black Membership has been successfully canceled; you won't be charged any further.",
  "Please note: The photo limit on free accounts is 4, we've removed any photos over this limit.": "@GERMANPlease note: The photo limit on free accounts is 4, we've removed any photos over this limit.",
  "If you have any suggestions to improve Foxtail or Black Membership, please let us know at hello@foxtailapp.com.": "@GERMANIf you have any suggestions to improve Foxtail or Black Membership, please let us know at hello@foxtailapp.com.",
  "Thanks for being the best part of Foxtail :).": "@GERMANThanks for being the best part of Foxtail :).",
  "Your account is due to be erased soon. Login now, to show us you're still with us.": "ffggfYour account is due to be erased soon. Login now, to show us you're still with us."
}
